{
  "home": "Главная",
  "services": "Наши услуги",
  "testimonial": "Отзывы",
  "about": "О нас",
  "contact": "Контакты",
  "brand": "Etamin",
  "companyName": "ETAMIN IT SOLUTIONS",
  "sloganPart1": "ГДЕ МЕЧТЫ",
  "sloganPart2": "СТАНОВЯТСЯ РЕАЛЬНОСТЬЮ",
  "solution_title": "Как мы можем вам помочь?",
  "solution_subtitle": "Используя мощные программные решения для конкретных отраслей, наша команда может помочь вам достичь ваших бизнес-целей.",
  "solution_1": "SEO и оптимизация поисковых систем",
  "solution_2": "Создание контента и маркетинг",
  "solution_3": "Управление социальными медиа",
  "solution_4": "Аналитика данных и бизнес-разведка",
  "solution_5": "Цифровая реклама и управление PPC",
  "solution_6": "Email-маркетинговые кампании",
  "solution_7": "Брендинг и графический дизайн",
  "solution_8": "UX/UI Дизайн",
  "solution_9": "Облачные решения и хранилище",
  "about_title": "О НАС",
  "about_description": "Мы создаем надежные цифровые решения для различных отраслей с высококреативной и преданной командой профессионалов.",
  "about_company_title": "ETAMIN IT SOLUTIONS",
  "about_company_description_1": "Etamin IT Solutions - ведущая IT-компания, специализирующаяся на предоставлении инновационных технологических решений. С момента основания мы сосредоточены на удовлетворении технологических потребностей наших клиентов и улучшении бизнес-процессов с помощью высококачественных услуг.",
  "about_company_description_2": "Наша миссия - предоставлять эффективные и надежные решения, используя последние технологии и тенденции отрасли. Наша команда опытных профессионалов придерживается индивидуального подхода к каждому проекту, обеспечивая высокие стандарты обслуживания и качества.",
  "about_company_description_3": "В Etamin IT Solutions мы придаем первостепенное значение пониманию ваших уникальных потребностей и предоставлению исключительных результатов. Мы приглашаем вас узнать о нас больше и с нетерпением ждем возможности сотрудничества для развития вашего бизнеса.",
  "contact_title": "Свяжитесь с нами",
  "contact_description": "Большинство календарей предназначены для команд. Slate предназначен для фрилансеров",
  "contact_form_name": "Ваше имя",
  "contact_form_email": "Ваш Email",
  "contact_form_message": "Ваше сообщение",
  "contact_form_button": "Отправить",
  "footer_pages": "Страницы",
  "footer_address": "ул. Амир Темур, 4А, Намангандская область, Узбекистан",
  "footer_phone": "(20) 000 85 88",
  "footer_email": "info@etamin.agency",
  "testimonials_title": "Инновационное создание, проектирование и реализация в",
  "testimonials_subtitle": "Одном месте.",
  "step_ideate": "Идея",
  "step_ideate_description": "Визуализируя идею и разрабатывая стратегии для соединения функциональности приложения с эффективностью пользователя.",
  "step_design": "Дизайн",
  "step_design_description": "Перевод стратегических планов в интуитивно понятные и эффективные дизайн-фреймворки и WBS.",
  "step_develop": "Разработка",
  "step_develop_description": "Разработка решений с точностью, быстрое адаптирование к отзывам для достижения максимального удовлетворения.",
  "step_test": "Тестирование",
  "step_test_description": "Визуализируя идею и разрабатывая стратегии для соединения функциональности приложения с эффективностью пользователя.",
  "step_launch": "Запуск",
  "step_launch_description": "Планирование и выполнение финального развертывания, радующий пользователей успешным и плавным запуском.",
  "step_support": "Поддержка",
  "step_support_description": "Предоставление комплексной постоянной помощи и непрерывное улучшение на основе меняющихся потребностей.",
  "view_more": "Подробнее",
  
    "product": {
      "title": "У вас под рукой",
      "main_title": "НАШИ УСЛУГИ",
      "items": [
        {
          "title": "Разработка веб-приложений",
          "subtitle": "Разработка веб-приложений",
          "description": "Наши эксперты по разработке веб-приложений создают современные и функциональные сайты, чтобы ваш бизнес процветал в онлайн-пространстве. Мы разрабатываем гибкие и многофункциональные платформы, адаптированные к различным отраслям."
        },
        {
          "title": "Разработка мобильных приложений",
          "subtitle": "Разработка мобильных приложений",
          "description": "Мы создаем качественные и интуитивно понятные мобильные приложения для платформ iOS и Android. Наши мобильные приложения разрабатываются с использованием новейших технологий для удовлетворения потребностей наших клиентов."
        },
        {
          "title": "Разработка настольных приложений",
          "subtitle": "Разработка настольных приложений",
          "description": "Благодаря нашему опыту в создании настольных приложений, наши решения помогают повысить производительность и автоматизировать бизнес-процессы. Наши приложения надежны и адаптированы под конкретные бизнес-требования."
        },
        {
          "title": "Управление базами данных и интеграция",
          "subtitle": "Управление базами данных и интеграция",
          "description": "Мы проектируем и интегрируем надежные базы данных для управления большими объемами данных. Обеспечение безопасности данных и эффективности их управления является нашим приоритетом."
        },
        {
          "title": "Разработка API и сервисов",
          "subtitle": "Разработка API и сервисов",
          "description": "Наши услуги по разработке API обеспечивают эффективное взаимодействие между вашими приложениями. Предоставляя открытые и безопасные интерфейсы API, мы обеспечиваем бесшовную интеграцию различных систем."
        },
        {
          "title": "ERP-системы",
          "subtitle": "Разработка",
          "description": "Мы разрабатываем комплексные ERP-системы для управления и оптимизации бизнес-процессов. Наши ERP-решения интегрируют финансы, производство, логистику и другие процессы в единую систему."
        },
        {
          "title": "CRM-системы",
          "subtitle": "Разработка",
          "description": "Мы предлагаем продвинутые CRM-системы для эффективного управления взаимоотношениями с клиентами. Наши решения упрощают сбор, анализ и использование данных о клиентах для улучшения взаимодействия и удовлетворенности клиентов."
        },
        {
          "title": "Электронная коммерция",
          "subtitle": "Электронная коммерция",
          "description": "Имея обширный опыт создания интернет-магазинов и платформ для электронной коммерции, мы предлагаем решения, обеспечивающие удобный и безопасный процесс покупок для клиентов. Мы фокусируемся на удобстве интерфейса и бесшовных транзакциях."
        },
        {
          "title": "Облачные сервисы и инфраструктура",
          "subtitle": "Облачные сервисы и инфраструктура",
          "description": "Мы предоставляем облачные решения и инфраструктурные услуги, которые предлагают гибкость и масштабируемость для вашего бизнеса. Наши облачные сервисы обеспечивают безопасность и надежность, помогая вам адаптироваться к изменяющимся потребностям бизнеса."
        },
        {
          "title": "Разработка LMS",
          "subtitle": "Разработка LMS",
          "description": "Мы создаем современные системы управления обучением (LMS), которые способствуют эффективному онлайн-образованию и тренировкам. Наши LMS-решения предоставляют полный набор инструментов для управления курсами."
        },
        {
          "title": "Кибербезопасность",
          "subtitle": "Кибербезопасность",
          "description": "Наши услуги в области кибербезопасности предлагают комплексные решения для защиты ваших систем и данных. Наши эксперты по безопасности помогают защититься от атак и улучшить общую безопасность вашей организации."
        }
      ]
    }
  
  
  
  
  
}
